Repository: Jefte-Netyul/live-composer-page-builder
Catalog: lang/live-composer-page-builder-*.po
Languages: pt_br

source: <strong>Projects</strong> Category Slug
pt_br: <strong>Projetos</strong> Categoria Slug

source: <strong>Gallery</strong> Slug
pt_br: <strong>galeria</strong> Slug

source: <strong>Galleries</strong> Category Slug
pt_br: <strong>Galerias</strong> Categoria Slug

source: <strong>Downloads</strong> Categories Slug
pt_br: <strong>Downloads</strong> Categorias Slug

source: <strong>Staff</strong> Slug
pt_br: <strong>Equipe</strong> Slug

source: <strong>Staff</strong> Categories Slug
pt_br: <strong>Equipe</strong> Categories Slug

source: <strong>Partner</strong> Slug
pt_br: <strong>Parceiro</strong> Slug

source: <strong>Partners</strong> Categories Slug
pt_br: <strong>Parceiros</strong> Categories Slug

source: <strong>Testimonials</strong> Slug
pt_br: <strong>Depoimentos</strong> Slug

source: <strong>Testimonials</strong> Categories Slug
pt_br: <strong>Depoimentos</strong> Categorias Slug

source: &#x2714; Enabled
pt_br: &#x2714; Ativado

source: &#x2716; Disabled
pt_br: &#x2716; Desativado

source: Text Editor Type
pt_br: Digite o texto do Editor

source: Choose if you want both the Visual and HTML mode for the editor or only Visual.
pt_br: Escolha se você quer tanto o modo Visual e HTML para o editor, ou apenas Visual.

source: Default Options Section
pt_br: Opções padrão Seção

source: Choose which options section is active by default ( when you click to edit a module and the options show up ).
pt_br: Escolha quais opções de seção está ativa por padrão (quando você clica para editar um módulo e as opções aparecem).

source: Numeric Option Type
pt_br: Numérico Tipo Opção

source: Choose the type of option used for numeric options.
pt_br: Escolha o tipo de opção usada para opções numéricas.

source: Modules Listing Order
pt_br: Módulos Ordem da lista

source: Choose how the modules should be ordered in the listing ( when in builder mode ).
pt_br: Escolha como os módulos devem ser ordenados na lista (quando em modo construtor).

source: "Activate Editor" Position
pt_br: Posição "Editor de Ativar"

source: Choose the position of the "Activate Editor" button.
pt_br: Escolha a posição do botão "Editor de Ativar".

source: Font Subsets
pt_br: Subconjuntos de fontes

source: Which font subsets should be loaded.
pt_br: Quais subconjuntos de fontes deve ser carregado.

source: Template
pt_br: Modelo

source: Edit Templates
pt_br: Editar Modelos

source: Edit in Live Composer
pt_br: Editar no Live Composer

source: Open in Live Composer
pt_br: Abrir no Live Composer

source: Edit this page in Live Composer
pt_br: Editar esta página no Compositor Vivo

source: Page builder stores content in a compressed way <br>(better for speed, security and user experience)
pt_br: lojas construtor de página de conteúdo de uma forma comprimida (melhor para a velocidade, segurança e experiência do usuário)

source: Upload Video
pt_br: Envio vídeo

source: Remove Video
pt_br: Remover vídeo

source: Top
pt_br: Topo

source: Right
pt_br: Direita

source: Bottom
pt_br: Inferior

source: Left
pt_br: Esquerda

source: Columns Spacing
pt_br: colunas Espaçamento

source: With Spacing
pt_br: com espaçamento

source: Without Spacing
pt_br: Sem Espaçamento

source: BG Color
pt_br: BG Cor

source: BG Image - Use Featured
pt_br: BG Imagem - Use Destaque

source: BG Image
pt_br: BG imagem

source: BG Image Repeat
pt_br: BG Repetir imagem

source: Repeat
pt_br: Repetir

source: Repeat Horizontal
pt_br: Repita Horizontal

source: Repeat Vertical
pt_br: Repita Vertical

source: Do NOT Repeat
pt_br: Não repetir

source: BG Image Position
pt_br: BG Posição da Imagem

source: BG Image Attachment
pt_br: BG anexo de imagem

source: BG Image Size
pt_br: BG Tamanho da Imagem

source: BG - Overlay Opacity
pt_br: BG - Sobreposição Opacidade

source: Border Color
pt_br: Cor da borda

source: Custom Class
pt_br: Classe Personalizada

source: Custom ID
pt_br: ID personalizado

source: Templates
pt_br: Modelos

source: Add Template
pt_br: Adicionar Modelo

source: Edit Template
pt_br: Editar modelo

source: New Template
pt_br: novo modelo

source: View Templates
pt_br: Visualização de Modelos

source: View Template
pt_br: Ver Template

source: Search Templates
pt_br: Modelos de busca

source: No Templates found
pt_br: Não há modelos encontrados

source: No Templates found in Trash
pt_br: Não há modelos encontrados no lixo

source: Parent Template
pt_br: Template pai

source: Post Type
pt_br: pós Tipo

source: Which post type is this template for?
pt_br: Que tipo post é este modelo para?

source: If set to <strong>theme template</strong> the template will be appeneded to the regular single post template ( ex. If the theme shows thumbnail and title in it's template they will still be there ). If set to <strong>plugin template</strong> everything will be stripped and only the content from this template shown.
pt_br: Se definido como modelo de <strong>tema o modelo</strong> será appeneded ao único modelo correio normal (ex. Se o tema mostra miniatura e o título em sua template eles ainda estarão lá). Se definido para <strong>plugin tudo o modelo</strong> será despojado e apenas o conteúdo a partir desse modelo mostrado.

source: <strong>Default</strong> template will be used as the default for all the posts. <strong>Regular</strong> template is an additional template that you can set to specific posts.
pt_br: modelo <strong>padrão</strong> será usado como padrão para todas as mensagens. template regular é um modelo adicional que você pode definir a lugares específicos.

source: - Select -
pt_br: - Selecione -

source: Tutorials
pt_br: Tutoriais

source: Chapter One
pt_br: Capítulo um

source: Choose the page that will be used for chapter one of the tutorial.
pt_br: Escolha a página que será usado para o capítulo um do tutorial.

source: Chapter Two
pt_br: Capítulo dois

source: Choose the page that will be used for chapter two of the tutorial.
pt_br: Escolha a página que será usado para o capítulo dois do tutorial.

source: Chapter Three
pt_br: Capítulo três

source: Choose the page that will be used for chapter three of the tutorial.
pt_br: Escolha a página que será usado para o capítulo três do tutorial.

source: Chapter Four
pt_br: Capítulo quatro

source: Choose the page that will be used for chapter four of the tutorial.
pt_br: Escolha a página que será usado para o capítulo quatro do tutorial.

source: Accordion
pt_br: Acordeão

source: (hidden) Accordion Content
pt_br: (Escondido) Conteúdo do acordeão

source: (hidden) Accordion Nav
pt_br: (Oculto) Acordeão Nav

source: Open by default
pt_br: Aberto por padrão

source: Minimum Height
pt_br: Altura mínima

source: Spacing
pt_br: Espaçamento

source: header
pt_br: cabeçalho

source: title
pt_br: título

source: Font Size
pt_br: Tamanho da fonte

source: Font Weight
pt_br: Espessura da FONTE

source: Font Family
pt_br: Família de fontes

source: Line Height
pt_br: Altura da linha

source: Text Align
pt_br: Alinhamento de texto

source: content
pt_br: conteúdo

source: Responsive Styling
pt_br: Styling Responsive

source: Header - Margin Bottom
pt_br: Cabeçalho - Margem inferior

source: Header - Padding Vertical
pt_br: Cabeçalho - Preenchimento Vertical

source: Header - Padding Horizontal
pt_br: Cabeçalho - Preenchimento Horizontal

source: Title - Font Size
pt_br: Título - Tamanho da Fonte

source: Title - Line Height
pt_br: Título - Linha Altura

source: Title - Padding Vertical
pt_br: Título - Preenchimento Vertical

source: Title - Padding Horizontal
pt_br: Título - Preenchimento Horizontal

source: Content - Font Size
pt_br: Conteúdo - Tamanho da Fonte

source: Content - Line Height
pt_br: Conteúdo - Linha Altura

source: Content - Padding Vertical
pt_br: Conteúdo - Preenchimento Vertical

source: Content - Padding Horizontal
pt_br: Conteúdo - Preenchimento Horizontal

source: Edit Content
pt_br: Editar conteúdo

source: CLICK TO EDIT
pt_br: CLIQUE PARA EDITAR

source: Grid
pt_br: Grade

source: Masonry Grid
pt_br: Maçonaria Grade

source: Carousel
pt_br: Carrossel

source: Orientation
pt_br: Orientação

source: Posts Per Page
pt_br: Posts Por Página

source: Pagination
pt_br: Paginação

source: Numbered
pt_br: numerada

source: Load More
pt_br: Carregue mais

source: Posts Per Row
pt_br: Mensagens por Linha

source: Categories
pt_br: Categorias

source: IN
pt_br: DENTRO

source: AND
pt_br: E

source: NOT IN
pt_br: NÂO EM

source: Order By
pt_br: Ordenar por

source: Publish Date
pt_br: Data de publicação

source: Modified Date
pt_br: Data modificada

source: Random
pt_br: Aleatória

source: Alphabetic
pt_br: alfabético

source: Comment Count
pt_br: Contagem de comentário

source: Order
pt_br: Ordem

source: Ascending
pt_br: Crescente

source: Descending
pt_br: descendente

source: Offset
pt_br: compensar

source: Sticky Posts
pt_br: pegajosas Posts

source: If enabled sticky posts will be pushed to the top. If disabled sticky posts will follow regular order.
pt_br: Se as mensagens pegajosas habilitados será empurrada para o topo. Se deficientes mensagens pegajosas vai seguir a ordem regular.

source: Include (IDs)
pt_br: Incluir (IDs)

source: Exclude (IDs)
pt_br: Excluir (IDs)

source: Archive/Search Listing
pt_br: Arquivo / Lista de Busca

source: Apply Page Query
pt_br: Aplicar Página de consulta

source: Ignore Page Query
pt_br: Ignorar Página consulta

source: Apply Page Query – show posts according to the selected tag, category, author or search query.<br /> Ignore Page Query – ignore the page query and list posts as on any other page.
pt_br: Aplicar Página Consulta - mostrar mensagens de acordo com a tag selecionada, categoria, autor ou consulta de pesquisa. Ignorar Página Consulta - ignorar as mensagens de consulta página e lista como em qualquer outra página.

source: Elements
pt_br: elementos

source: Filters
pt_br: filtros

source: Post Elements
pt_br: Elementos do Post

source: Thumbnail
pt_br: Miniatura

source: Title
pt_br: Título

source: Excerpt
pt_br: Excerto

source: Button
pt_br: Botão

source: Carousel Elements
pt_br: Elementos Carrousel

source: Arrows
pt_br: Seta

source: Circles
pt_br: círculos

source: Row Separator
pt_br: Linha Separadora

source: Partners Variation 1
pt_br: Parceiros Variação 1

source: Products Variation 1
pt_br: Variação de produtos 1

source: Products Variation 2
pt_br: Variação de produtos 2

source: Staff Variation 1
pt_br: Variação Pessoal 1

source: Staff Variation 2
pt_br: Variação Pessoal 2

source: Add Header/Footer
pt_br: Adicionar Header/Footer

source: Edit
pt_br: Editar

source: Edit Header/Footer
pt_br: Editar Header/Footer

source: New Header/Footer
pt_br: Novo Header/Footer

source: View Header/Footer
pt_br: Ver Header/Footer

source: Search Header/Footer
pt_br: Pesquisa Header/Footer

source: No Header/Footer found
pt_br: nenhum Header/Footer encontrado

source: No Header/Footer found in Trash
pt_br: Nenhum Header/Footer encontrado na Lixeira

source: Parent Header/Footer
pt_br: Pai Header/Footer

source: For
pt_br: Para

source: Choose what is this for, header or footer.
pt_br: Escolha o que é isso para, cabeçalho ou rodapé.

source: Type
pt_br: Tipo

source: <strong>Default</strong> will be used as the default for all the posts and pages. <strong>Regular</strong> is an additional type that you can set to specific posts/pages.
pt_br: <Strong> Padrão </strong> será usado como o padrão para todas as postagens e páginas. <Strong> Regular </ strong> é um tipo adicional que você pode definir para postagens / páginas específicas.

source: Position
pt_br: Posição

source: <strong>Relative</strong> is normal positioning. <strong>Fixed</strong> will make the header/footer scroll with the page. <strong>Absolute</strong> will make the regular page content go behind the header/footer.
pt_br: <Strong> Relative </strong> é o posicionamento normal. <Strong> Corrigido </strong> fará com que o cabeçalho / rodapé role com a página. <Strong> Absoluto </strong> fará com que o conteúdo da página regular vá atrás do cabeçalho / rodapé.

source: Header
pt_br: Cabeçalho

source: Footer
pt_br: Rodapé

source: Wrong <strong>W3 Total Cache plugin</strong> settings can break Live Composer. Please check the next settings:
pt_br: As configurações <strong> do W3 Total Cache plugin </strong> podem danificar o Live Composer. Verifique as seguintes configurações:

source: WP Admin &#8594; Performance &#8594; Page Cache
pt_br: WP Admin &#8594; Desempenho &#8594; Cache de página

source: General
pt_br: Geral

source: Don't cache pages for logged in users
pt_br: Não armazenar páginas em cache para usuários registrados

source: – should be selected
pt_br: - deve ser selecionado

source: Minify
pt_br: Minificar

source: Disable minify for logged in users
pt_br: Desativar minify para usuários registrados

source: Database Cache
pt_br: Cache de banco de dados

source: Don't cache queries for logged in users
pt_br: Não armazenar em cache consultas para usuários registrados

source: You are about to exit Live Composer
pt_br: Você está prestes a sair do Live Composer

source: Projects Variation 1
pt_br: Projetos Variação 1

source: Projects Variation 2
pt_br: Projetos Variação 2

source: Icons used in this plugin are from "Font Awesome".<br><a href="http://livecomposerplugin.com/icons-listing/" class="dslca-link" target="_blank">View full list of icons.</a>
pt_br: Os ícones usados neste plugin são de "Font Awesome".<br><a href="http://livecomposerplugin.com/icons-listing/" class="dslca-link" target="_blank">Ver lista completa de ícones.</a>

source: ACTIVATE EDITOR
pt_br: ATIVAR EDITOR

source: EDIT TEMPLATE
pt_br: EDITAR MODELO

source: CREATE TEMPLATE
pt_br: CRIAR MODELO

source: MODULES AREA
pt_br: ÁREA DE MÓDULOS

source: Add Modules Row
pt_br: Adicionar módulos de linha

source: Module settings are being loaded. Save/Cancel actions will appear shortly.
pt_br: As configurações do módulo estão sendo carregadas. As ações de Salvar / Cancelar aparecerão em breve.

source: Newer
pt_br: Mais recente

source: Older
pt_br: Mais velho

source: LOAD MORE ITEMS
pt_br: CARREGAR MAIS ARTIGOS

source: Blog Variation 1
pt_br: Blog Variação 1

source: Blog Variation 2
pt_br: Blog Variação 2

source: Blog Variation 3
pt_br: Blog Variação 3

source: Page Builder: Live Composer - drag and drop website builder (visual front end site editor)
pt_br: Page Builder: Live Composer - arrastar e soltar site construtor (visual front end site editor)

source: Front-end page builder for WordPress with drag and drop editing. Build PRO responsive websites and landing pages. Visually customize any page element.
pt_br: Construtor de página front-end para WordPress com edição arrastar e soltar. Crie sites e páginas de destino compatíveis com o PRO. Personalizar visualmente qualquer elemento da página.

source: Live Composer Team
pt_br: Equipe do compositor ao vivo

source: Drop modules here
pt_br: Solte módulos aqui

source: General
pt_br: Geral

source: Upload Image
pt_br: Enviar Imagem

source: Remove Image
pt_br: Remover imagem

source: Inner
pt_br: Interior

source: Blur
pt_br: Borrão

source: Spread
pt_br: Espalhar

source: Color
pt_br: Cor

source: Default
pt_br: Padrão

source: Choose which page should serve as template.
pt_br: Escolha qual página deve servir como modelo.

source: Archives and Search
pt_br: Arquivos e Pesquisa

source: Title - Letter Spacing
pt_br: Título - Espaçamento entre letras

source: Link - Letter Spacing
pt_br: Link - espaçamento entre letras

source: Item - Letter Spacing
pt_br: Item - Espaçamento entre letras

source: Preset
pt_br: Predefinido

source: Register New Preset
pt_br: Registrar Novo Preset

source: Type in the name of the preset and hit enter,<br>it will automatically be added to the presets on the left.
pt_br: Digite o nome da predefinição e pressione enter, <br> ele será automaticamente adicionado às predefinições à esquerda.

source: FUNCTIONALITY
pt_br: FUNCIONALIDADE

source: STYLING
pt_br: Estilização

source: RESPONSIVE
pt_br: RESPONSIVO

source: CONFIRM
pt_br: CONFIRME

source: CANCEL
pt_br: CANCELAR

source: PUBLISH CHANGES
pt_br: PUBLIQUE ALTERAÇÕES

source: SAVE AS DRAFT
pt_br: SALVAR RASCUNHO

source: HIDE EDITOR
pt_br: ESCOLHA O EDITOR

source: ALL MODULES
pt_br: TODOS OS MÓDULOS

source: TEMPLATES
pt_br: MODELOS

source: Load
pt_br: Carga

source: Save
pt_br: Salvar

source: Import
pt_br: Importar

source: Export
pt_br: Exportar

source: Name of the template
pt_br: Nome do modelo

source: SAVE
pt_br: SALVE

source: CLOSE
pt_br: FECHAR

source: Enter the exported code heree
pt_br: Insira aqui o código exportado

source: IMPORT
pt_br: IMPORTAR

source: ALL TEMPLATES
pt_br: TODOS OS MODELOS

source: Confirm
pt_br: confirme

source: Cancel
pt_br: Cancelar
