Repository: Jefte-Netyul/live-composer-page-builder
Catalog: lang/live-composer-page-builder-*.po
Languages: pt_br

source: Secondary Button Link
pt_br: Secundário Botão do Link

source: Secondary Button - Open in
pt_br: Botão secundário - Abrir em

source: Above
pt_br: Acima

source: Aside
pt_br: A parte

source: Size ( Wrapper )
pt_br: Tamanho (Embalagem)

source: Size ( Icon )
pt_br: Tamanho (Ícone)

source: Image Link - URL
pt_br: Imagem Link - URL

source: Primary Button
pt_br: Botão primário

source: Right of content
pt_br: Direito de conteúdo

source: Bellow content
pt_br: Conteúdo abaixo

source: Icon - Color Hover
pt_br: Ícone - Hover Cor

source: Secondary Button
pt_br: Botão secundário

source: Button Title
pt_br: botão Título

source: Wrapper - Padding Vertical
pt_br: Wrapper - Preenchimento Vertical

source: Wrapper - Padding Horizontal
pt_br: Wrapper - Preenchimento Horizontal

source: Icon - Margin Top
pt_br: Ícone - Margem superior

source: Icon - Size ( Wrapper )
pt_br: Ícone - Tamanho (Wrapper)

source: Icon - Size ( Icon )
pt_br: Icon - Tamanho (ícone)

source: Content - Margin Bottom
pt_br: Conteúdo - Margem inferior

source: Button - Margin Top
pt_br: Botão - Margem superior

source: Button - Margin Right
pt_br: Botão - Margem direita

source: 2nd Button Margin Left
pt_br: 2nd botão margem esquerda

source: 2nd Button Margin Top
pt_br: 2nd Botão Margem superior

source: Navigation
pt_br: Navegação

source: Choose Navigation
pt_br: Escolha Navegação

source: The locations from the theme will be shown here but you can register your own in <br>WP Admin > Live Composer > Navigation.
pt_br: Os locais do tema serão exibidos aqui, mas você pode se registrar no seu próprio <br> WP Admin> Live Composer> Navegação.

source: BG Color - Active
pt_br: BG Cor - Ativo

source: Border Color - Active
pt_br: Cor Borda - Ativo

source: Color - Active
pt_br: Cor - Ativo

source: Chevron - Enable/Disable
pt_br: Chevron - Ativar/Desativar

source: Chevron - Color
pt_br: Chevron - Cor

source: Chevron - Size
pt_br: Chevron - Tamanho

source: Chevron - Spacing
pt_br: Chevron - Espaçamento

source: subnav item
pt_br: item de subnav

source: Edit the module and choose which location to show.
pt_br: Edite o módulo e escolher qual local para mostrar.

source: The chosen location does not have a menu assigned.
pt_br: O local escolhido não tem um menu atribuído.

source: Notification
pt_br: Notificação

source: Show Again After ( days )
pt_br: Mostrar novamente após (dias)

source: Amount of days until the notifications shows again to the user that closed it.<br>If value empty it will show on every page load.
pt_br: Quantidade de dias até que as notificações mostrem novamente ao usuário que o fechou. <br> Se o valor vazio aparecerá em cada carregamento de página.

source: This is just placeholder text.
pt_br: Este é apenas texto do espaço reservado.

source: text
pt_br: texto

source: close
pt_br: fechar

source: Icon - Color - Hover
pt_br: Ícone - Cor - Hover

source: Icom - Size ( Icon )
pt_br: Icom - Tamanho (Ícone)

source: Partners
pt_br: Parceiros

source: Partner
pt_br: Parceiro

source: Add Partner
pt_br: Adicionar parceiro

source: Edit Partner
pt_br: Editar Parceiro

source: New Partner
pt_br: Novo Parceiro

source: View Partner
pt_br: Ver Parceiro

source: Search Partner
pt_br: Pesquisa Parceiro

source: No Partner found
pt_br: Nenhum parceiro encontrado

source: No Partner found in Trash
pt_br: Nenhum parceiro encontrado no lixo

source: Parent Partner
pt_br: Parceiro pai

source: Partners Categories
pt_br: parceiros Categorias

source: Link to partner page
pt_br: Link para a página de parceiros

source: Do NOT link to partner page
pt_br: NÃO faça link para a página do parceiro

source: You do not have any partners at the moment. Go to <strong>WP Admin &rarr; Partners</strong> to add some.
pt_br: Você não tem parceiros no momento. Vá para <strong> WP Admin &rarr; Parceiros </strong> para adicionar alguns.

source: You do not have any posts of that post type at the moment.
pt_br: Você não tem nenhuma mensagem desse tipo pós no momento.

source: Progress Bar
pt_br: Barra de progresso

source: Label
pt_br: Rótulo

source: Amount
pt_br: Montante

source: Animation
pt_br: Animação

source: <strong>IN</strong> - Posts must be in at least one chosen category.<br><strong>AND</strong> - Posts must be in all chosen categories.<br><strong>NOT IN</strong> Posts must not be in the chosen categories.
pt_br: <Strong> IN </strong> - As postagens devem estar em pelo menos uma categoria escolhida. <Strong> AND </strong> - As postagens devem estar em todas as categorias escolhidas. <Strong> NOT IN </strong > As postagens não devem estar nas categorias escolhidas.

source: Heading
pt_br: Título

source: Border Radius - Bottom
pt_br: Borda Arendondada - Inferior

source: Enable/Disable
pt_br: Habitado/Desabilitado

source: Height
pt_br: Altura

source: Thickness
pt_br: Espessura

source: Style
pt_br: Estilos

source: Invisible
pt_br: Invisível

source: Align
pt_br: Alinhar

source: Margin Right
pt_br: Margem direita

source: Resize - Height
pt_br: Redimensionar - Altura

source: Resize - Width
pt_br: Redimensionar - Largura

source: Width
pt_br: Largura

source: Location
pt_br: Localização

source: Main
pt_br: Principal

source: Bellow Thumbnail
pt_br: Thumbnail abaixo

source: Inside Thumbnail ( hover )
pt_br: Thumbnail interno (hover)

source: Inside Thumbnail ( always visible )
pt_br: Miniatura interna (sempre visível)

source: Main Inner
pt_br: Interior Principal

source: Main Inner - Margin
pt_br: Interna Principal - Margem

source: Main Inner - Width
pt_br: Interna Principal - Largura

source: Color - Hover
pt_br: Cor - Hover

source: Text Transform
pt_br: Transformação de texto

source: None
pt_br: nada

source: Capitalize
pt_br: Capitalizar

source: Uppercase
pt_br: Maiúscula

source: Lowercase
pt_br: Minúscula

source: Meta Elements
pt_br: Meta Elementos

source: Author
pt_br: Autor

source: Date
pt_br: Encontro

source: Link - Color
pt_br: Cor do link

source: Link - Hover - Color
pt_br: Link - Hover - Cor

source: Avatar - Border Radius
pt_br: Avatar - Borda arrendondada

source: Avatar - Margin Right
pt_br: Avatar - Margem Direita

source: Avatar - Size
pt_br: Avatar - Tamanho

source: Excerpt or Content
pt_br: Trecho ou Conteúdo

source: Content
pt_br: Conteúdo

source: excerpt
pt_br: excerto

source: Max Length ( amount of words )
pt_br: Comprimento Maximo (valor de palavras)

source: Text
pt_br: Texto

source: BG Color - Hover
pt_br: BG Cor - Hover

source: Border Color - Hover
pt_br: Cor Borda - Hover

source: Border Radius
pt_br: Borda arrendondada

source: Icon
pt_br: Ícone

source: Icon - Color
pt_br: Ícone - cor

source: Icon - Hover - Color
pt_br: Ícone - Hover - cor

source: Icon - Margin Right
pt_br: Ícone - Margem direita

source: Margin Top
pt_br: margem Topo

source: Icon - Size
pt_br: Ícone - Tamanho

source: Count - Border Color
pt_br: Contagem - Cor Borda

source: Count - Border Width
pt_br: Contagem - Borda Largura

source: Count - Border Radius
pt_br: Contagem - Border Radius

source: Count - Color
pt_br: Contagem - Cor

source: Count - Font Size
pt_br: Contagem - Tamanho da Fonte

source: Count - Margin Right
pt_br: Contagem - Margem Direita

source: Count - Padding Vertical
pt_br: Contagem - Preenchimento Vertical

source: Count - Padding Horizontal
pt_br: Contagem - Preenchimento Horizontal

source: Separator - Height
pt_br: Separador - Altura

source: Thumbnail - Margin Bottom
pt_br: Thumbnail - Margem inferior

source: Thumbnail - Margin Right
pt_br: Thumbnail - Margem Direita

source: Thumbnail - Padding Vertical
pt_br: Thumbnail - Preenchimento Vertical

source: Thumbnail - Padding Horizontal
pt_br: Thumbnail - Preenchimento Horizontal

source: Main - Padding Vertical
pt_br: Principal - Preenchimento Vertical

source: Main - Padding Horizontal
pt_br: Principal - Preenchimento Horizontal

source: Title - Margin Bottom
pt_br: Título - Margem inferior

source: Meta - Font Size
pt_br: Meta - Tamanho da Fonte

source: Meta - Margin Bottom
pt_br: Meta - Margem inferior

source: Meta - Padding Vertical
pt_br: Meta - Preenchimento Vertical

source: Meta - Padding Horizontal
pt_br: Meta - Preenchimento Horizontal

source: Excerpt - Font Size
pt_br: Trecho - Tamanho da Fonte

source: Excerpt - Line Height
pt_br: Trecho - Linha Altura

source: Excerpt - Margin Bottom
pt_br: Trecho - Margem inferiorTrecho - Margem inferior

source: Button - Font Size
pt_br: Button - Tamanho da Fonte

source: Button - Padding Vertical
pt_br: Button - Preenchimento Vertical

source: Button - Padding Horizontal
pt_br: Button - Preenchimento Horizontal

source: Button - Icon - Margin Right
pt_br: Button - Ícone - Margem direita

# Post Filter
source: All
pt_br: Todos [Publicar filtro]

source: By
pt_br: Por

source: You do not have any blog posts at the moment. Go to <strong>WP Admin &rarr; Posts</strong> to add some.
pt_br: Você não tem nenhuma mensagem de blog no momento. Ir para WP Admin → Mensagens para adicionar algum.

source: On Click ( JS )
pt_br: Em Click (JS)

source: <u>Do not use double quotes</u>.<br>Allows you to call JavaScript code on click event.<br>Can be used for the Google Analytics Event Tracking feature.
pt_br: <U> Não use aspas duplas </u>. <br> Permite-lhe chamar código JavaScript no evento de clique. Pode ser usado para o recurso de acompanhamento de eventos do Google Analytics.

source: Custom Classes
pt_br: Classes personalizadas

source: Button Text
pt_br: Botão de texto

source: Open in
pt_br: Aberto em

source: Same Tab
pt_br: Mesma aba

source: New Tab
pt_br: Nova aba

source: Nofollow tells search engines to not follow this specific link
pt_br: Nofollow diz aos motores de busca que não sigam este link específico

source: Automatic
pt_br: Automático

source: Full Width
pt_br: Largura completa

source: Box Shadow
pt_br: Sombra da caixa

source: Box Shadow - Hover
pt_br: Sombra da caixa - Hover

source: typography
pt_br: tipografia

source: Letter Spacing
pt_br: Espaçamento Letras

source: icon
pt_br: ícone

source: Margin Left
pt_br: margem Esquerda

source: wrapper
pt_br: embrulho

source: Add Download Item
pt_br: Adicionar Download

source: Edit Download Item
pt_br: Editar Download item

source: New Download Item
pt_br: Novo Download item

source: View Download Item
pt_br: Ver Download Item

source: Search Download Item
pt_br: Pesquisar Download Item

source: No Download Item found
pt_br: Nenhum Download item encontrado

source: No Download Item found in Trash
pt_br: Nenhum Download item encontrado na Lixeira

source: Parent Download Item
pt_br: principal Download Item

source: Downloads Categories
pt_br: Downloads Categorias

source: Category
pt_br: Categoria

source: Search Categories
pt_br: Pesquisa Categorias

source: All Categories
pt_br: Todas as categorias

source: Parent Category
pt_br: Categoria Principal

source: Parent Category:
pt_br: Categoria Principal:

source: Edit Category
pt_br: Editar Categoria

source: Update Category
pt_br: Categoria atualização

source: Add New Category
pt_br: Adicionar Nova Categoria

source: New Category Name
pt_br: Novo Nome da Categoria

source: Search Tags
pt_br: Tags de busca

source: All Tags
pt_br: Todas as Tags

source: Parent Tag
pt_br: Tag pai

source: Parent Tag:
pt_br: Tag pai:

source: Edit Tag
pt_br: Editar Tag

source: Update Tag
pt_br: Tag atualização

source: Add New Tag
pt_br: Adicionar nova tag

source: New Tag Name
pt_br: Novo nome da tag

source: Link to download item page
pt_br: Link para a página de download artigo

source: Do NOT link to download item page
pt_br: Não link para a página de download artigo

source: Items Per Row
pt_br: Itens por linha

source: Download Button
pt_br: Download inferior

source: Download Count
pt_br: Contagem de Download

source: Margin
pt_br: Margem

source: Link - Font Weight
pt_br: Link - Espessura da FONTE

source: Count
pt_br: Contagem

source: Tags - Font Size
pt_br: Tags - Tamanho da fonte

source: Tags - Padding Vertical
pt_br: Tags - Preenchimento Vertical

source: Button - Margin Bottom
pt_br: Botão - Margem onferior

source: Button Icon - Margin Right
pt_br: Ícone do botão - Margem Direita

source: Downloaded %d times.
pt_br: Downloaded %d Vezes

source: You do not have downloads at the moment. Go to <strong>WP Admin &rarr; Downloads</strong> to add some.
pt_br: Você não possui downloads no momento. Vá para <strong> WP Admin &rarr; Downloads </strong> para adicionar alguns.

source: These images can be displayed on single gallery post pages using "Gallery Slider" module.
pt_br: Estas imagens podem ser exibidas em única galeria páginas de postagem usando o módulo "Galeria Slider".

source: By default links in the "Galleries" module will link to single gallery post page. If you want them to go to a custom URL, enter it here.
pt_br: Por links padrão no módulo "Galerias" irá conectar-se a página da galeria único post. Se você quer ir para um URL personalizado, insira-o aqui.

source: Galleries
pt_br: Galerias

source: Add Gallery
pt_br: Adicionar Galeria

source: Edit Gallery
pt_br: Editar Galeria

source: New Gallery
pt_br: Nova Galeria

source: View Gallery
pt_br: Ver Galeria

source: Search Gallery
pt_br: Pesquisar Galeria

source: No Gallery found
pt_br: Nenhuma Galeria Encontrada

source: Show On
pt_br: Mostrar em

source: Top Left
pt_br: Topo esquerdo

source: Top Right
pt_br: Topo direito

source: Top Center
pt_br: Topo centor

source: Center Left
pt_br: Centro esquerdo

source: Center Right
pt_br: Centro direito

source: Center
pt_br: Centro

source: Bottom Left
pt_br: Inferior esquerdo

source: Bottom Right
pt_br: Inferior direito

source: Bottom Center
pt_br: Inferior centro

source: Scroll
pt_br: Rolagem

source: Fixed
pt_br: Fixo

source: Cover
pt_br: cobrir

source: Contain
pt_br: Conter

source: BG - Overlay Color
pt_br: BG - Superposição de cor

source: Border Width
pt_br: Largura da borda

source: Border Style
pt_br: Estilo da Borda

source: Solid
pt_br: Solida

source: Dotted
pt_br: Pontilhado

source: Dashed
pt_br: Tracejadas

source: Borders
pt_br: Bordas

source: Margin Horizontal
pt_br: Margem Horizontal

source: Margin Bottom
pt_br: Margem Inferior

source: Categories Operator
pt_br: Categorias Operador

source: If you have unsaved changed they will be lost.<br>If the "Publish Changes" button is shown in bottom right corner click it to save.
pt_br: Se você não tiver mudado, eles serão perdidos. <br> Se o botão "Publicar mudanças" for mostrado no canto inferior direito, clique para salvar.

source: MODULES ROW
pt_br: LINHA DE MÓDULOS

source: Import Row
pt_br: Importar Linha

source: Copy the row export code bellow.
pt_br: Copie o código de exportação de linha abaixo.

source: Delete Module
pt_br: Excluir Módulo

source: Are you sure you want to delete this module?
pt_br: Tem certeza de que deseja excluir este módulo?

source: Delete Area/Column
pt_br: Eliminar Área/Coluna

source: Are you sure you want to delete this modules area?
pt_br: Tem certeza de que deseja excluir esta área de módulos?

source: Delete Row
pt_br: Excluir Linha

source: Are you sure you want to delete this row?
pt_br: Tem certeza de que deseja excluir esta linha?

source: Export Row
pt_br: Exportar Linha

source: The code bellow is the importable code for this row.
pt_br: O código abaixo é o código importante para esta linha.

source: You are currently editing a module
pt_br: Você está editando um módulo atualmente

source: You need to either <strong>confirm</strong> or <strong>cancel</strong> those changes before continuing.
pt_br: Você precisa <strong> confirmar </strong> ou <strong> cancelar </strong> essas alterações antes de continuar.

source: You are currently editing a modules row
pt_br: Atualmente você está editando uma linha de módulos

source: You are about to refresh the page
pt_br: Você está prestes a atualizar a página

source: Documentation &amp; Support
pt_br: Documentação &amp; Suporte

source: Find answer to your question in our knowledge base
pt_br: Encontrar resposta à sua pergunta na nossa base de conhecimento

source: The usage documentation is available online. We have great search functionality and add new articles weekly.
pt_br: A documentação de uso está disponível online. Temos grande funcionalidade de pesquisa e adicionar novos artigos por semana

source: Developer Documentation
pt_br: Documentação desenvolvedor

source: If you're a developer who is interested in building custom modules for Live Composer give a check at the developer documentation.
pt_br: Se você é um desenvolvedor que está interessado em construir módulos personalizados para Compositor Vivo dão um cheque no documentação do desenvolvedor.

source: Free Support
pt_br: Apoio livre

source: If you run into any bugs or issues do let us know.
pt_br: Se você tiver qualquer bug ou problema deixe-nos saber.

source: Get Support from Other LC Users
pt_br: Obter suporte de outros usuários LC

source: Keep Your Website Secure
pt_br: Manter seu site seguro

source: Security updates
pt_br: As atualizações de segurança

source: New features
pt_br: Novas características

source: Extension releases
pt_br: lançamentos de extensão

source: Email Notifications
pt_br: Notificações de e-mail

source: Get notifications on Live Composer development, security updates, and relevant WordPress resources.
pt_br: Receba notificações sobre o desenvolvimento ao vivo Compositor, atualizações de segurança, e os recursos do WordPress relevantes.

source: Let's be Friends
pt_br: Vamos ser amigas

source: We share our story of the page builder development, what works well and where we failed.
pt_br: Partilhamos a nossa história do desenvolvimento construtor de página, o que funciona bem e onde nós falhamos.

source: Notifications on Facebook
pt_br: Notificações no Facebook

source: Team Updates on Twitter
pt_br: Atualizações da equipe no Twitter

source: Show Us Your Work
pt_br: Mostre-nos o seu trabalho

source: You're not alone
pt_br: Você não está sozinho

source: There are 40,000+ of Live Composer users. What to see what others do with it or share your work?
pt_br: Há 40.000 dos usuários ao vivo do compositor. O que ver o que outros fazem com ele ou partilhar o seu trabalho?

source: Join Private Users Group
pt_br: Junte-se a utilizadores privados Grupo

source: Share your project
pt_br: Compartilhe seu projeto

source: Meet other creators
pt_br: Conheça outros criadores

source: All New Live Composer is Coming!
pt_br: All New Compositor Vivo está vindo!

source: We're releasing soon our all new page builder and you'll love it.
pt_br: Estamos lançando em breve o nosso tudo novo construtor página e você vai adorar.

source: Extremely Fast
pt_br: Extremamente rápido

source: New Live Composer is completely rewritten using JavaScript. It's fast and reliable on any server delivering a great user experience and faster site loading times.
pt_br: O novo Live Compositor é totalmente reescrito usando JavaScript. É rápido e confiável em qualquer servidor entregar uma grande experiência do usuário e os tempos de local de carregamento mais rápido.

source: Better Integrated
pt_br: melhor integrado

source: We redesigned user interface from scratch. The new version is better integrated with WordPress UI making it more effective for both advacned and new users.
pt_br: Nós redesenhado interface do usuário a partir do zero. A nova versão é melhor integrada com WordPress UI tornando-o mais eficaz para ambos os usuários advacned e novos.

source: Unlike other popular page builders, Live Composer remains to be 100% open source plugin. Build premium theme business with our page builder.
pt_br: Ao contrário de outros construtores de páginas populares, Compositor Vivo continua a ser 100% plug-in de código aberto. Construir o negócio tema premium com nosso criador da página.

source: General Options
pt_br: Opções gerais

source: Performance
pt_br: Atuação

source: Other
pt_br: De Outros

source: Navigation Module
pt_br: Módulo de navegação

source: Widgets Module
pt_br: Módulo Widgets

source: Access Control
pt_br: Controle de acesso

source: Features Control
pt_br: características Controle

source: Archive and Search
pt_br: Arquivo e Pesquisa

source: Post Types
pt_br: Tipos de Post

source: Administrators
pt_br: Administradores

source: Editors
pt_br: Editores

source: Authors
pt_br: Autores

source: Contributors
pt_br: contribuintes

source: Front-End Editor
pt_br: Front-End do Editor

source: Who can use Live Composer in the front-end? This will also affect who can manage post templates.
pt_br: Quem pode usar Compositor Vivo no front-end? Isso também vai afetar quem pode gerenciar modelos de postais.

source: Projects Management
pt_br: Gestão de projetos

source: Who can manage projects ( add, edit, trash... )?
pt_br: Quem pode gerenciar projetos (adicionar, editar, lixo ...)?

source: Galleries Management
pt_br: galerias de Gestão

source: Who can manage galleries ( add, edit, trash... )?
pt_br: Quem pode gerenciar galerias (adicionar, editar, lixo ...)?

source: Staff Management
pt_br: Gerenciamento de equipe

source: Who can manage staff ( add, edit, trash... )?
pt_br: Quem pode gerir o pessoal (adicionar, editar, lixo ...)?

source: Downloads Management
pt_br: Gestão de Downloads

source: Who can manage downloads ( add, edit, trash... )?
pt_br: Quem pode gerenciar download (adicionar, editar, lixo ...)?

source: Testimonials Management
pt_br: Gestão de Depoimentos

source: Who can manage testimonials ( add, edit, trash... )?
pt_br: Quem pode gerenciar depoimentos (adicionar, editar, lixo ...)?

source: Partners Management
pt_br: Gestão de Parceiros

source: Who can manage partners ( add, edit, trash... )?
pt_br: Quem pode gerenciar parceiros (adicionar, editar, lixo ...)?

source: delete
pt_br: excluir

source: Add New
pt_br: Adicionar Novo

source: Items with duplicated titles found. Titles must be unique.
pt_br: Itens com títulos duplicados encontrados. Títulos deve ser exclusivo.

source: Getting Started
pt_br: Começando

source: Settings
pt_br: Configurações

source: Extensions <span class="tag">Free</span>
pt_br: extensões grátis

source: Themes <span class="tag">Free</span>
pt_br: temas livres

source: Docs &amp; Support
pt_br: Docs &amp; Suporte

source: Max Width
pt_br: Largura máxima

source: The width of the modules section when row is set to wrapped. If not set the $content_width variable from theme will be used.
pt_br: A largura da secção de módulos quando a linha é definido como embrulhado. Se não definir a variável $ CONTENT_WIDTH de tema será usado.

source: Force !important CSS
pt_br: Força! CSS importante

source: In case the CSS from the theme is influencing CSS for the modules, enabling this will in most cases fix that.
pt_br: No caso do CSS a partir do tema está influenciando CSS para os módulos, permitindo que esta vontade na maioria dos casos corrigir isso.

source: Enabled
pt_br: Ativado

source: Disabled
pt_br: Desativado

source: Dynamic CSS Location
pt_br: Dinâmica CSS Localização

source: Choose where the dynamic CSS is located, at the end of &lt;head&gt; or at the end of the &lt;body&gt;.
pt_br: Escolha onde o CSS dinâmico está localizado, no final de <head> ou no fim do <body>.

source: End of &lt;head&gt;
pt_br: Final de <head>

source: End of &lt;body&gt;
pt_br: Final de <body>

source: With Front
pt_br: com Frente

source: Prepend the permalink structure with the front base. ( example: if your permalink structure is /blog/, then your links will be: disabled -> /project-view/, enabled -> /blog/project-view/ ).
pt_br: Preceder a estrutura link permanente com a base frontal. (Exemplo: se a sua estrutura permalink é / blog /, em seguida, seus links serão: desativado -> / projecto-view /, permitiu -> / blog / projecto-view /).

source: <strong>Project</strong> Slug
pt_br: <strong>projeto</strong> Slug
