Repository: Jefte-Netyul/live-composer-page-builder
Catalog: lang/live-composer-page-builder-*.po
Languages: pt_br

source: Inputs - Font Size
pt_br: Entradas - Tamanho da fonte

source: Inputs - Line Height
pt_br: Entradas - Linha Altura

source: Inputs - Margin Bottom
pt_br: Entradas - Margem inferior

source: Inputs - Padding Vertical
pt_br: Entradas - Preenchimento Vertical

source: Inputs - Padding Horizontal
pt_br: Entradas - Preenchimento horizontais

source: SUBMIT YOUR COMMENT
pt_br: ENVIAR SEU COMENTARIO

source: Leave a Comment
pt_br: Deixe um comentário

source: Comment
pt_br: Comente

source: Reply to %s.
pt_br: Responder a %s

source: The Content
pt_br: O conteúdo

source: The Excerpt
pt_br: o Trecho

source: Typography
pt_br: Tipografia

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Exemplo de Texto Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.

source: Gallery Slider
pt_br: galeria Slider

source: Fade
pt_br: desaparecer gradualmente

source: Back Slide
pt_br: Deslize para trás

source: Go Down
pt_br: Descer

source: Animation Speed (ms)
pt_br: Velocidade de Animação (ms)

source: Autoplay Speed (ms)
pt_br: Autoplay Velocidade (ms)

source: Flexible Height
pt_br: Altura flexível

source: Enabling will make clicking an image open up the image in a lightbox.
pt_br: Permitindo que fará clicando uma imagem abrir a imagem em uma mesa de luz.

source: Margin Vertical
pt_br: margem Vertical

source: Slider - Padding Vertical
pt_br: Slider - Preenchimento Vertical

source: Slider - Padding Horizontal
pt_br: Slider - Preenchimento Horizontal

source: Slider Item - Padding Vertical
pt_br: Slider item - Preenchimento Vertical

source: Slider Item - Padding Horizontal
pt_br: Slider item - Preenchimento Horizontal

source: Nav - Margin Vertical
pt_br: Nav - Margem Vertical

source: Nav - Size
pt_br: Nav - Tamanho

source: Format
pt_br: Formato

source: Link - Color - Hover
pt_br: Link - Cor - Hover

source: No Comments
pt_br: Sem comentários

source: Comments
pt_br: Comentários

source: 1 Comment
pt_br: 1 comentário

source: Category One
pt_br: Categoria Um

source: Category Two
pt_br: Categoria dois

source: One
pt_br: Um

source: Two
pt_br: Dois

source: Three
pt_br: Três

source: 10 Comments
pt_br: 10 comentarios

source: Project Images Slider
pt_br: Projeto Imagens Slider

source: Staff Social
pt_br: Quadro social

source: Choose sidebar
pt_br: Escolha barra lateral

source: You can register sidebars for this module in <br>WP Admin > Live Composer > Widgets Module.
pt_br: Você pode registrar barras laterais para este módulo em <br> WP Admin > Live Composer > Widgets Module.

source: Widgets Per Row
pt_br: Widgets por linha

source: title inner
pt_br: título interno

source: content lists
pt_br: listas de conteúdo

source: Item - Border Radius
pt_br: Item - Borda Radarredondada

source: Item - Margin Bottom
pt_br: Item - Margem inferior

source: Widget - Padding Vertical
pt_br: Widget - Preenchimento Vertical

source: Widget - Padding Horizontal
pt_br: Widget - Preenchimento Horizontal

source: Title - Padding Bottom
pt_br: Título - Preenchimento inferior

source: The sidebar you have chosen is empty. Click the refresh icon on the right when you add a widget.
pt_br: A barra lateral que você escolheu está vazio. Clique no ícone de atualização na direita quando você adicionar um widget.

source: Click the cog icon on the right of this box to choose which sidebar to show.
pt_br: Clique no ícone de engrenagem no lado direito da caixa de escolher qual barra lateral para mostrar.

source: Products ( Woo )
pt_br: Produtos (Woo)

source: Price
pt_br: Preço

source: Out of Stock
pt_br: Fora de estoque

source: Display out of stock products
pt_br: Mostrar fora de stock

source: Do not display out of stock products
pt_br: Não exibir fora de stock

source: Price Secondary
pt_br: preço secundária

source: Add to cart
pt_br: Adicionar ao carrinho

source: Details
pt_br: Detalhes

source: Border Bottom Width
pt_br: Largura da borda inferior

source: Color ( Non-discount price )
pt_br: Cor (preço não-desconto)

source: Add to cart - Text
pt_br: Adicionar ao carrinho - Texto

source: Add to cart - Color
pt_br: Adicionar ao carrinho - Cor

source: Add to cart - Font Size
pt_br: Adicionar ao carrinho - Tamanho da Fonte

source: Add to cart - Font Weight
pt_br: Adicionar ao carrinho - Font Peso

source: Add to cart - Font Family
pt_br: Adicionar ao carrinho - Familia da Font

source: Details - Text
pt_br: Detalhes - Texto

source: Details - Color
pt_br: Detalhes - Cor

source: Details - Font Size
pt_br: Detalhes - Tamanho da Fonte

source: Details - Font Weight
pt_br: Detalhes - Peso Font

source: Details - Font Family
pt_br: Detalhes - família Font

source: Price - Font Size
pt_br: Preço - Tamanho da Fonte

source: Price - Margin
pt_br: Preço - Margem

source: Price - Padding
pt_br: Preço - Preenchimento

source: Title - Margin Horizontal
pt_br: Título - Margem Horizontal

source: Excerpt - Padding Bottom
pt_br: Trecho - Preenchimento inferior

source: Price 2nd - Font Size
pt_br: Preço 2 - Tamanho da Fonte

source: You do not have products at the moment. Go to <strong>WP Admin &rarr; Products</strong> to add some.
pt_br: Você não tem produtos no momento. Vá para <strong> WP Admin &rarr; Produtos </strong> para adicionar alguns.

source: You do not have WooCommerce installed at the moment. You need to install it to use this module.
pt_br: Você não tem WooCommerce instalado no momento. Você precisa instalá-lo para usar este módulo.

source: Nav - Spacing
pt_br: Nav - Espaçamento

source: Testimonials
pt_br: Depoimentos

source: Testimonial
pt_br: Depoimento

source: Add Testimonial
pt_br: Adicionar Depoimento

source: Edit Testimonial
pt_br: Editar Depoimento

source: New Testimonial
pt_br: Novo Depoimento

source: View Testimonial
pt_br: Ver Depoimento

source: Search Testimonials
pt_br: Pesquisar Depoimento

source: No Testimonials found
pt_br: Nenhum depoimento encontrado

source: No Testimonials found in Trash
pt_br: Nenhum depoimento encorado no lixo

source: Parent Testimonial
pt_br: Depoimento pai

source: Testimonials Categories
pt_br: Depoimentos Categorias

source: Quote
pt_br: Citar

source: Name
pt_br: Nome

source: quote
pt_br: citar

source: author
pt_br: autor

source: Inside Bottom
pt_br: Botão Dentro

source: Inside Top
pt_br: Dentro Topo

source: Outside Bottom
pt_br: Botão lado de fora

source: Outside Top
pt_br: Lado de fora topo

source: name
pt_br: nome

source: position
pt_br: posição

source: Quote - Font Size
pt_br: Quote - Tamanho da Fonte

source: Quote - Line Height
pt_br: Quote - Linha Altura

source: Quote - Margin Bottom
pt_br: Quote - Margem inferior

source: Quote - Padding Bottom
pt_br: Quote - Preenchimento Fundo

source: Quote - Padding Top
pt_br: Quote - Preenchimento Topo

source: Author - Margin Bottom
pt_br: Autor - Margem inferior

source: Author - Margin Top
pt_br: Autor - Margem superior

source: Author - Margin Left
pt_br: Autor - Margem Esquerda

source: Author - Margin Right
pt_br: Autor - Margem Direita

source: Avatar - Padding
pt_br: Avatar - Preenchimento

source: Name - Font Size
pt_br: Nome - Tamanho da Fonte

source: Name - Margin Bottom
pt_br: Nome - Margem inferior

source: Name - Margin Top
pt_br: Nome - Margem superior

source: You do not have any testimonials at the moment. Go to <strong>WP Admin &rarr; Testimonials</strong> to add some.
pt_br: Você não possui depoimentos no momento. Vá para <strong> WP Admin &rarr; Testemunhos </strong> para adicionar alguns.

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.
pt_br: texto exemplo Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.

source: H1 - Font Size
pt_br: H1 - Tamanho da Fonte

source: H1 - Line Height
pt_br: H1 - Linha Altura

source: H1 - Margin Bottom
pt_br: H1 - Margem inferior

source: H1 - Text Align
pt_br: H1 - Alinhar texto

source: H2 - Text Align
pt_br: H2 - Alinhar texto

source: H3 - Text Align
pt_br: H3 - Alinhar texto

source: H4- Text Align
pt_br: H4- Alinhar texto

source: H5 - Text Align
pt_br: H5 - Alinhar texto

source: H6 - Text Align
pt_br: H6 - Alinhar texto

source: Lists - Font Size
pt_br: Listas - Tamanho da fonte

source: Lists - Line Height
pt_br: Listas - Linha Altura

source: Lists - Margin Bottom
pt_br: Listas - Margem inferior

source: Lists - Margin Left
pt_br: Listas - Margem Esquerda

source: Lists - Spacing
pt_br: Listas - Espaçamento

source: List Item - Padding Vertical
pt_br: Lista de Itens - Preenchimento Vertical

source: List Item - Padding Horizontal
pt_br: Lista de Itens - Preenchimento Horizontal

source: Blockquote - Font Size
pt_br: Blockquote - Tamanho da Fonte

source: Blockquote - Line Height
pt_br: Blockquote - Linha Altura

source: Blockquote - Margin Bottom
pt_br: Blockquote - Margem inferior

source: Blockquote - Margin Left
pt_br: Blockquote - Margem Esquerda

source: Blockquote - Padding Vertical
pt_br: Blockquote - Preenchimento Vertical

source: Blockquote - Padding Horizontal
pt_br: Blockquote - Preenchimento Horizontal

source: Blockquote - Text Align
pt_br: Blockquote - Alinhar Texto

source: H4 - Text Align
pt_br: H4 - Alinhar Texto

source: (Edit)
pt_br: (Editar)

source: Comments
pt_br: Comentários

source: comment
pt_br: comente

source: comment inner
pt_br: comentar interior

source: info
pt_br: informações

source: info - author
pt_br: info - autor

source: info - date
pt_br: info - data

source: info - reply
pt_br: info - resposta

source: main
pt_br: Principal

source: Color - Link
pt_br: Cor - Link

source: Comment - Margin Bottom
pt_br: Comentário - Margem inferior

source: Comment - Padding Vertical
pt_br: Comentário - Preenchimento Vertical

source: Comment - Padding Horizontal
pt_br: Comentário - Preenchimento Horizontal

source: C. Inner - Margin Bottom
pt_br: C. Inner - Margem inferior

source: C. Inner - Padding Top
pt_br: C. Inner - Preenchimento Topo

source: C. Inner - Padding Bottom
pt_br: C. Inner - Preenchimento inferior

source: C. Inner - Padding Horizontal
pt_br: C. Inner - Preenchimento Horizontal

source: Info - Margin Bottom
pt_br: Info - Margem inferior

source: Info - Padding Vertical
pt_br: Info - Preenchimento Vertical

source: Info - Padding Horizontal
pt_br: Info - Preenchimento Horizontal

source: Info Author- Font Size
pt_br: Tamanho Informações autor- Font

source: Info Date - Font Size
pt_br: Info Data - Tamanho da Fonte

source: Reply - Font Size
pt_br: Responder - Tamanho da Fonte

source: Main - Font Size
pt_br: Principal - Tamanho da Fonte

source: Main - Line Height
pt_br: Principal - Linha Altura

source: Comments are closed.
pt_br: Comentários estão fechados.

source: Comment Form
pt_br: Formulário de comentário

source: "Leave a Comment" Text
pt_br: "Deixe um comentário" Texto

source: "Name" Placeholder Text
pt_br: "Nome" texto do espaço reservado

source: "Email" Placeholder Text
pt_br: "Email" texto do espaço reservado

source: "Website" Placeholder Text
pt_br: "Website" texto do espaço reservado

source: "Comment" Placeholder Text
pt_br: "Comentário" texto do espaço reservado

source: "Submit Comment" Button Text
pt_br: "Enviar comentário" Botão Texto

source: Heading - Font Size
pt_br: Heading - Tamanho da Fonte

source: Heading - Line Height
pt_br: Heading - Linha Altura

source: Heading - Margin Bottom
pt_br: Heading - Margem inferior

source: Enabled
pt_br: ativado

source: Animation Speed ( miliseconds )
pt_br: Velocidade de Animação (milisegundos)

source: Inside
pt_br: Dentro

source: bar
pt_br: Barra

source: Bar - Margin Bottom
pt_br: Barra - Margem inferior

source: Bar - Padding Vertical
pt_br: Barra - Preenchimento Vertical

source: Bar - Padding Horizontal
pt_br: Barra - Preenchimento Horizontal

source: Bar - Size
pt_br: Barra - Tamanho

source: Projects
pt_br: Projetos

source: Add Project
pt_br: Adicionar projeto

source: Edit Project
pt_br: Editar Projeto

source: New Project
pt_br: Novo projeto

source: View Project
pt_br: Ver Projeto

source: Search Project
pt_br: pesquisa de Projetos

source: No Project found
pt_br: Nenhum projeto encontrado

source: No Project found in Trash
pt_br: Nenhum projeto encontrado em lixo

source: Parent Project
pt_br: Projeto pais

source: Projects Categories
pt_br: Projetos Categorias

source: <strong>Link to project page</strong> links to the project page on this website.<br><strong>Link to custom project URL</strong> links to the URL set in the project options.
pt_br: <Strong> Link para a página do projeto </strong> para a página do projeto neste site. <Strong> Link para URL do projeto personalizado </strong> para o URL definido nas opções do projeto.

source: Link to project page
pt_br: Link para a página do projeto

source: Link to custom project URL
pt_br: Link para a URL de projeto personalizado

source: Link Target
pt_br: Fazer a ligação alvo

source: Same tab
pt_br: mesmo separador

source: New tab
pt_br: Nova aba

source: Border Top Color
pt_br: Borda Topo Cor

source: Border Top Width
pt_br: Borda Topo Largura

source: Border Top Style
pt_br: Estilo superior de borda

source: Padding Top
pt_br: preenchimento Topo

source: Categories - Font Size
pt_br: Categorias - Tamanho da fonte

source: Categories - Line Height
pt_br: Categorias - Linha Altura

source: Categories - Margin Bottom
pt_br: Categorias - Margem inferior

source: You do not have any projects at the moment. Go to <strong>WP Admin &rarr; Projects</strong> to add some.
pt_br: Você não possui nenhum projeto no momento. Vá para <strong> WP Admin &rarr; Projetos </strong> para adicionar alguns.

source: TRANSPARENT SEPARATOR
pt_br: SEPARADOR TRANSPARENTE

source: Slider (Revolution)
pt_br: Slider (revolução)

source: -- Select --
pt_br: - Selecione -

source: Revolution Slider
pt_br: revolução Slider

source: Click the cog icon on the right of this box to choose which slider to show.
pt_br: Clique no ícone de engrenagem no lado direito da caixa de escolher qual controle deslizante para mostrar.

source: Show Labels
pt_br: Mostrar Labels

source: Padding Left
pt_br: Preenchimento à esquerda

source: Padding Right
pt_br: Preenchimento direito

source: Padding Bottom
pt_br: Preenchimento Inferior

source: Staff
pt_br: Equipe

source: Staff Member
pt_br: Membro da equipe

source: Add Staff
pt_br: Adicionar Equipe

source: Add Staff Member
pt_br: Adicionar membro da equipe

source: Edit Staff
pt_br: Editar Equipe

source: Edit Staff Member
pt_br: Editar membro da equipe

source: New Staff Member
pt_br: Novo membro da equipe

source: View Staff
pt_br: Ver Equipe

source: View Staff Member
pt_br: Ver membro da equipe

source: Search Staff
pt_br: Pesquisar Equipe

source: No Staff found
pt_br: Nenhuma equipe encontrada

source: No Staff found in Trash
pt_br: Nenhuma equipe encontrada na lixeira

source: Parent Staff Member
pt_br: Pai equipe membro

source: Staff Categories
pt_br: Categorias da equipe

source: Link to staff member page
pt_br: Link para a página membro da equipe

source: Do NOT link to staff member page
pt_br: NÃO faça link para a página do membro da equipe

source: Social - Link Behaviour
pt_br: Social - Comportamento link

source: Open in same tab
pt_br: Abrir na mesma guia

source: Open in new tab
pt_br: Abrir em uma nova guia

source: Social - Margin Bottom
pt_br: Social - Margem inferior

source: Social - Padding Vertical
pt_br: Social - Preenchimento Vertical

source: Social - Padding Horizontal
pt_br: Social - Preenchimento Horizontal

source: Social Icon - Size
pt_br: Ícone social - Tamanho

source: Position - Font Size
pt_br: Posição - Tamanho da Fonte

source: Position - Margin Bottom
pt_br: Posição - Margem inferior

source: Position - Padding Vertical
pt_br: Posição - Preenchimento Vertical

source: You do not have staff at the moment. Go to <strong>WP Admin &rarr; Staff</strong> to add some.
pt_br: Você não possui equipe no momento. Vá para <strong> WP Admin &rarr; Pessoal </strong> para adicionar alguns.

source: (hidden) Tabs Content
pt_br: (Escondido) Conteúdo Tabs

source: (hidden) Tabs Nav
pt_br: (Oculto) Tabs Nav

source: Click to edit
pt_br: Clique para editar

source: Color
pt_br: Cor

source: Spacing - Items
pt_br: Espaçamento - Itens

source: Spacing - Nav and Content
pt_br: Espaçamento - Nav e conteúdo

source: Navigation Active
pt_br: navegação ativa

source: Border Bottom Color
pt_br: Cor da margem inferior

source: Nav - Font Size
pt_br: Nav - Tamanho da Fonte

source: Nav - Padding Vertical
pt_br: Nav - Preenchimento Vertical

source: Nav - Padding Horizontal
pt_br: Nav - Preenchimento Horizontal

source: No Gallery found in Trash
pt_br: Nenhuma galeria encontrada na Lixeira

source: Parent Gallery
pt_br: Galeria pai

source: Galleries Categories
pt_br: Categorias de galerias

source: Thumbnail - Link Behaviour
pt_br: Thumbnail - Comportamento do link

source: other
pt_br: outros

source: Title - Link Behaviour
pt_br: Título - Comportamento link

source: Separator
pt_br: Separador

source: Opacity
pt_br: Opacidade

source: Padding
pt_br: Preenchimento

source: Count - Font Weight
pt_br: Contagem - Peso da font

source: Count - Font Family
pt_br: Contagem - Family Font

source: Count - Margin Bottom
pt_br: Contagem - Margem inferior

source: Text - Color
pt_br: Cor do texto

source: Text - Font Size
pt_br: Texto - Tamanho da Fonte

source: Text - Font Weight
pt_br: Texto - Peso Font

source: Text - Font Family
pt_br: Texto - família Font

source: Row Separator - Height
pt_br: Linha Separadora - Altura

source: Count Margin
pt_br: Contagem Margem

source: Count Padding
pt_br: Contagem Padding

source: Count Num - Font Size
pt_br: Contagem Num - Tamanho da Fonte

source: Count Num - Margin Bottom
pt_br: Contagem Num - Margem inferior

source: Count Text - Font Size
pt_br: Contagem Texto - Tamanho da Fonte

source: Separator - Margin Bottom
pt_br: Separador - Margem inferior

source: You do not have any galleries at the moment. Go to <strong>WP Admin &rarr; Galleries</strong> to add some.
pt_br: Você não possui galerias no momento. Vá para <strong> WP Admin &rarr; Galerias </strong> para adicionar alguns.

source: Error-Proof Mode
pt_br: Modo de Teste de Erro

source: Some JavaScript code and shortcodes can break the page editing.<br> Use <b>Error-Proof Mode</b> to make it work.
pt_br: Alguns códigos de JavaScript e códigos de curto podem interromper a edição da página. <br> Use <b> Modo de Teste de Erro </ b> para que funcione.

source: Enable/Disable Custom CSS
pt_br: Activar / Desactivar CSS personalizado

source: Font Style
pt_br: Estilo de fonte

source: Italic
pt_br: itálico

source: Margin Bottom ( paragraph )
pt_br: Margem inferior (parágrafo)

source: Text Shadow
pt_br: Sombra texto

source: Link Color
pt_br: Cor do link

source: Link - Hover Color
pt_br: Link - Hover Cor

source: Link - Text Shadow
pt_br: Link - Sombra Texto

source: Blockquote Link - Color
pt_br: Blockquote Link - Cor

source: Blockquote Link - Hover Color
pt_br: Blockquote Link - Hover Cor

source: Blockquote Link - Text Shadow
pt_br: Blockquote Link - Sombra Texto

source: lists
pt_br: listas

source: Unordered Style
pt_br: Estilo não ordenada

source: Armenian
pt_br: Armênio

source: Circle
pt_br: Círculo

source: cjk-ideographic
pt_br: CJK-ideográficas

source: Decimal Leading Zero
pt_br: Decimal zero Leading

source: Hebrew
pt_br: hebraico

source: Lower Greek
pt_br: Lower Grego

source: Lower Latin
pt_br: Menor latino

source: Lower Roman
pt_br: Lower Romano

source: Upper Alpha
pt_br: Superior Alpha

source: Upper Latin
pt_br: Superior Latina

source: Upper Roman
pt_br: superior Roman

source: Inherit
pt_br: Herdar

source: Ordered Style
pt_br: Estilo ordenado

source: Item - BG Color
pt_br: item - BG Cor

source: Item - Border Color
pt_br: Item - Borda Cor

source: Item - Border Width
pt_br: Item - Borda Lagura

source: Item - Borders
pt_br: Item - Borda

source: Item - Border Radius - Top
pt_br: Item - Borda arredondada - Topo

source: Item - Border Radius - Bottom
pt_br: Item - Borda Arredondada - Inferior

source: Item - Padding Vertical
pt_br: Item - Preenchimento Vertical

source: Item - Padding Horizontal
pt_br: Item - Preechimento Horizontal

source: inputs
pt_br: entradas

source: blockquote
pt_br: bloco de citação

source: buttons
pt_br: botões

source: H2 - Font Size
pt_br: H2 - Tamanho da Fonte

source: H2 - Line Height
pt_br: H2 - Linha Altura

source: H2 - Margin Bottom
pt_br: H2 - Margem inferior

source: H3 - Font Size
pt_br: H3 - Tamanho da Fonte

source: H3 - Line Height
pt_br: H3 - Linha Altura

source: H3 - Margin Bottom
pt_br: H3 - Margem inferior

source: H4 - Font Size
pt_br: H4 - Tamanho da Fonte

source: H4 - Line Height
pt_br: H4 - Linha Altura

source: H4 - Margin Bottom
pt_br: H4 - Margem inferior

source: H5 - Font Size
pt_br: H5 - Tamanho da Fonte

source: H5 - Line Height
pt_br: H5 - Linha Altura

source: H5 - Margin Bottom
pt_br: H5 - Margem inferior

source: H6 - Font Size
pt_br: H6 - Tamanho da Fonte

source: H6 - Line Height
pt_br: H6 - Linha Altura

source: H6 - Margin Bottom
pt_br: H6 - Margem inferior

source: Save and refresh the page to display the module safely.
pt_br: Salvar e atualizar a página para exibir o módulo de segurança.

source: Size
pt_br: Tamanho

source: Icon Shadow
pt_br: ícone Sombra

source: Image
pt_br: Imagem

source: This is just some placeholder text. Click to edit it.
pt_br: Este é apenas algum texto espaço reservado. Clique para editá-lo.

source: Image - File
pt_br: Arquivo de imagem

source: Image - URL
pt_br: Imagem URL

source: Will be used as a fallback if file ( previous option ) not supplied.
pt_br: Será usado como um retorno se o arquivo (opção anterior) não fornecido.

source: Link Type
pt_br: Tipo de ligação

source: URL - Same Tab
pt_br: URL - mesma guia

source: URL - New Tab
pt_br: URL - Nova guia

source: Link - Lightbox Image
pt_br: Link - Lightbox Imagem

source: Custom Text
pt_br: Texto personalizado

source: Image - ALT attribute
pt_br: Imagem - atributo ALT

source: Image - TITLE attribute
pt_br: Imagem - atributo TITLE

source: Force 100% Width
pt_br: Força 100% Largura

source: custom text
pt_br: texto personalizado

source: Text - Line Height
pt_br: Texto - Linha Altura

source: Text - Margin Top
pt_br: Texto - Margem superior

source: No image has been set yet, edit the module to set one.
pt_br: Nenhuma imagem foi definido ainda, editar o módulo para definir uma.

source: Info Box
pt_br: informações caixa

source: Title Link
pt_br: link título

source: Title Link - Open in
pt_br: Título Link - Abrir em

source: Icon Link
pt_br: ícone de vínculo

source: Icon Link - Open in
pt_br: Ícone Link - Abrir em

source: Primary Button Link
pt_br: O link do botão principal

source: Primary Button - Open in
pt_br: Botão primário - Abrir em
